{"pageProps":{"allMemoriesData":[{"html":"<h2>110-й военно-транспортный авиационный полк расформирован</h2>\n<p>В связи с проводимыми мероприятиями по переходу на перспективный облик вооружённых сил и в соответствии с директивой Министра обороны Сердюкова от января 2009 года полку было предписано в срок до 30 октября 2009 года произвести расформирование.\n14 октября 2009 года <a href=\"https://ru.wikipedia.org/wiki/110-%D0%B9_%D0%B2%D0%BE%D0%B5%D0%BD%D0%BD%D0%BE-%D1%82%D1%80%D0%B0%D0%BD%D1%81%D0%BF%D0%BE%D1%80%D1%82%D0%BD%D1%8B%D0%B9_%D0%B0%D0%B2%D0%B8%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D1%8B%D0%B9_%D0%BF%D0%BE%D0%BB%D0%BA\">110-й военно-транспортный авиационный Комсомольско-Трансильванский Краснознамённый полк</a> был расформирован.</p>\n<p><a href=\"https://vk.com/club60786992\">110 ВТАП, группа памяти</a></p>\n","metaData":{"title":"Расформирование полка","date":"2021-02-01","memory_date":"2009-10-14","slug":"2009-10-14-regiment-disbandment","memory_date_parsed":{"year":2009,"month":9,"day":14}}},{"html":"<h2>110-й военно-транспортный авиационный полк сформирован</h2>\n<p>110-й втап был сформирован согласно директиве Генерального штаба ВС СССР от 21 апреля 1966 года.\nФормирование части закончилось в ноябре 1966 года в посёлке Кречевицы Новгородской области.</p>\n<p>День части был определён 20 декабря.</p>\n<p>Сформировал войсковую часть первый командир полковник <a href=\"https://110vtap.ucoz.ru/load/pervyj_starshij_shturman_belikov_mark_grigorevich/1-1-0-79\">Иванов Владимир Тихонович</a>.</p>\n<a href=\"https://110vtap.ucoz.ru/load/pervyj_starshij_shturman_belikov_mark_grigorevich/1-1-0-79\">\n <img\n      src=\"../images/commanders/1.jpg\"\n      alt=\"Иванов Владимир Тихонович\" \n      loading=\"lazy\" />\n</a>\n<p>Основой формирования явились специалисты частей дальней авиации, частей военно-транспортной авиации, выпускники военно-технических авиационных училищ.</p>\n<p>Владимир Тихонович командовал частью с 07.06.1966 по 03.09.1968</p>\n","metaData":{"title":"Формирование полка","date":"2021-02-01","memory_date":"1966-12-20","slug":"1966-12-20-regiment-formed","memory_date_parsed":{"year":1966,"month":11,"day":20}}},{"html":"<p>Указом от 5 августа 1815 года в Высоцкую волость Новгородского уезда из Петербурга был отправлен 2-й батальон\nгренадерского графа Аракчеева полка. Этот акт явился началом превращения Новгородской губернии в важнейший центр военных\nпоселений.</p>\n<h2>УКАЗ</h2>\n<p>Божией милостью Мы, Александр Первый, Император и Самодержец Всероссийский и прочее, и прочее, и прочее...</p>\n<p>Нашему гренадерскому его величества императора Австрийского полку и экономической Витебской волости жителям, назначаемым\nв военное поселение в оном округе.</p>\n<p>Желая, с одной стороны, изъявить особенное внимание к заслугам победоносных наших воинов, с другой, отвратить всю\nтягость, сопряженную для любезно-верных подданных Наших с ныне существующей рекрутской повинностью, по которой\nпоступившие на службу должны находиться в отдалении от своей родины, в разлуке со своими семействами и родными, что\nестественно устрашает их при самом вступлении на службу, и тоскою по своей родине, ослабляет их силы, и новое их\nсостояние делается им несносным, с отеческим попечением, занимаясь Мы средствами сделать переход этих людей в военное\nсостояние нечувствительным и саму службу менее тягостной, положили в основание этому правило, чтобы в мирное время\nсолдат, служа отечеству, не был в отдалении от своей родины, и поэтому Мы приняли непреложное намерение дать каждому\nполку свою оседлость в известном округе земли и определить на укомплектование его самих жителей этого округа.</p>\n<p>Сообразно с этой целью, назначая для поселения гренадерского его величества императора Австрийского полка Новгородской\nгубернии и уезда из экономической Витебской волости села Кречно и Подъелье, деревни:\nНадозерье, Котовицы, Кречевицы, Стрелка, Неронова, Порожек, Мостки, Кумостина, Фомина, Самухина, Илова, Владычна,\nБисерова, Киприяновка, Селезнева, Малая Шапкина, Наволоки, Юрьева, Горбы, Клюкошева, Чечулине, Витка, Мотарова,\nТрубичино, Стипенка, Кожанова и Гнездовка; слободы: Колмовская, Некохова и Сырковская, в которых считается крестьян\nтысяча пять душ, со всеми принадлежащими им землями и угодьями, присоединяя и те казенные земли и угодья, которые\nсостоят в этом округе, находятся во владении других селений, какого бы государственного ведомства они не были,\nповелеваем:</p>\n<p>Бригадному генералу, генерал-майору Княжнину с нашим Новгородским гражданским губернатором отправиться в означенную\nволость и, объехав все эти поселения, прочитать и показать в каждом из них в подлиннике нашу грамоту всем и каждому\nкрестьянам и потом объявить, что все они назначаются в военные поселяне, чтобы им комплектовать гренадерский его\nвеличества императора Австрийского полк, на следующих собственно для них выгодных правилах:</p>\n<ol>\n<li>Они освобождаются единожды и навсегда от всех государственных поборов и от всех земских повинностей, какого бы\nнаименования они не были;</li>\n<li>Они освобождаются от общего рекрутского набора, а вместо того комплектуют из себя всеми способными к службе людьми\nодин только гренадерский его величества императора Австрийского полк;</li>\n<li>Содержание их детей и приготовление их на службу правительство принимает на свое попечение, производя им\nпродовольствие и обмундирование без всякого обременения родителей;</li>\n<li>Гренадерский его величества императора Австрийского полк в мирное время всегда будет стоять на квартирах в своем\nокруге, а поселенный этого полка батальон никогда не обязывается выступать из него в поход, следовательно жители его,\nпоступая в этот полк на службу, будут оставаться в своих же домах, со своими семействами и родными, при всех домашних\nсвоих занятиях, не подвергаясь тем неудобствам постоянного отдаления от своей родины, которым подвержены до этого\nбыли, поступая на службу по общим рекрутским наборам;</li>\n<li>По выслуге узаконенных лет, каждому жителю округа военного поселения предоставляется спокойная жизнь на своей же\nродине;</li>\n<li>Дабы соединить со своими семействами и тех из них, которые отданы на службу, проходивших раньше рекрутским наборам,\nвсе они переводятся в гренадерский его величества императора Австрийского полк из тех полков, в которых теперь\nслужат, и после того будут жить уже в своих домах;</li>\n<li>Эту нашу грамоту хранить в комитете полкового управления в округе поселения гренадерского его величества императора\nАвстрийского полка, печатные же экземпляры ее раздать в каждом селении для общего сведения. Дан в первопрестольном\nНашем городе Москве 13 февраля в лето от Рождества Христова 1818, на семнадцатом году царствования Нашего.</li>\n</ol>\n<p>Александр</p>\n<p>генерал от артиллерии - Аракчеев</p>\n","metaData":{"title":"Указ о формировании военных поселений","date":"2021-02-01","memory_date":"1818-02-13","slug":"1818-02-13-alexander-I-decree","memory_date_parsed":{"year":1818,"month":1,"day":13}}},{"html":"<h2>Кривцовичи переименовали в Кречевицы</h2>\n<p>Последнее переименование, название \"Кречевицы\" осталось и до сих пор.</p>\n","metaData":{"title":"Кривцовичи переименовали в Кречевицы","date":"2021-02-01","memory_date":"1788","slug":"1788-rename","memory_date_parsed":{"year":1788,"month":0,"day":1}}},{"html":"<h2>Деревня Кривцовичи Ивановского Переездовского погосту</h2>\n<p>Кривцовичи Ивановского Переездовского погосту. Назвались \"деревня Кривцовичи Ивановского Переездовского погосту.\" Впоследствии название неоднократно менялось.</p>\n","metaData":{"title":"Первое упоминание в Писцовой книгой Водской пятины Земли Новгородской","date":"2021-02-01","memory_date":"1500","slug":"1500-first-mention","memory_date_parsed":{"year":1500,"month":0,"day":1}}}]},"__N_SSG":true}