import React, { Component } from 'react'

class Geo extends Component {

  render () {
    return (
      <div className="page page_type_geo">
        <h1 className="page__header">География</h1>
        <div className="page__content">
          <p>
            «Кречевицы — посёлок городского типа в Новгородской области РСФСР.
            Расположен на р. Волхов, в 15 км к С. от Новгорода.
            Жители посёлка работают на предприятиях Новгорода.» — так об этом сообщает Советская Энциклопедия.
          </p>
          <p>
            Вот уже не первый десяток лет не существует РСФСР, и в Кречах тоже с тех пор многое изменилось.
            Жаль, не в лучшую сторону. Характерное для всей России явление — разруха, не обошла стороной и наш городок.
            Обветшали многие здания, некоторые из них вообще перестали существовать, несколько дорог превратились в просто направления.
            Яблоневый сад в центре городка без должного ухода одичал, да и осталось от него пара деревцев.
          </p>
          <p>
            Но все же, Кречевицы остаются по-прежнему красивым и относительно спокойным местом, с атмосферой скорее села, нежели города.
            Доступны все виды транспорта, кроме подземного — водный, железнодорожный, авиационный, автомобильный.
          </p>
          <p>
            В принципе, те 10–15 км, что отделяют Кречевицы от Великого Новгорода не вызывают существенных отличий в природе местности.
            Так что все, что относится к Новгороду верно и для Кречевиц, естественно с учетом масштабных различий.
          </p>
          <p>
            <a href="https://ru.wikipedia.org/wiki/%D0%92%D0%B5%D0%BB%D0%B8%D0%BA%D0%B8%D0%B9_%D0%9D%D0%BE%D0%B2%D0%B3%D0%BE%D1%80%D0%BE%D0%B4#%D0%93%D0%B5%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D1%8F">Природа Великого Новгорода на сайте Википедия</a>.
          </p>
        </div>
      </div>
    )
  }
}

export default Geo
