{"pageProps":{"postData":{"id":"geo","contentHtml":"<h2>Раположение</h2>\n<p>Великий Новгород расположен на Приильменской низменности, на реке Волхов, в 6 км от озера Ильмень, в 552 км к северо-западу от Москвы и в 145 км к юго-востоку от Санкт-Петербурга.\nЮжная граница городского округа Великий Новгород с 1999 года проходит у Рюрикова городища и Юрьева монастыря, огибая посёлок Панковка, и включая в себя земельный массив «Плетниха»\n(с 15 марта 2013 года).\nСеверная граница городского округа — микрорайон Кречевицы (с 2004 года).</p>\n<p>Кречеви́цы — микрорайон Великого Новгорода, до 2004 года — посёлок городского типа.\nЭксклав Новгорода внутри соседнего Новгородского района, расположен на берегу реки Волхов, в 15 км к северу от основной территории Великого Новгорода.</p>\n<p>Кречевицы на карте города:\n\n\n</p>\n<p>Знак поворота на Кречевицы:\n\n\n</p>\n<h2>Достопримечательности</h2>\n<ul>\n<li>Городище «Холопий городок» (VIII—X вв)</li>\n<li>«Сопка», (VIII—X вв., культура псковских длинных курганов)</li>\n</ul>\n<h2>Климат</h2>\n<p>Климат Великого Новгорода умеренно континентальный, с холодной снежной зимой и умеренно тёплым летом.</p>\n<ul>\n<li>Зима длится с середины ноября по начало апреля, её средняя температура составляет −4 °C, температура довольно часто опускается ниже −15 °C, обычно в конце января — начале февраля.</li>\n<li>Весна наступает примерно в первой неделе апреля, когда снежный покров тает и устанавливается устойчивая положительная температура, средняя температура апреля составляет около +3,5 °C.</li>\n<li>Лето умеренно тёплое, хотя июнь и август довольно прохладные месяцы, средняя температура июля +17,5 °C.</li>\n<li>Осень относительно мягкая и продолжительная, зима наступает только к середине ноября.</li>\n</ul>\n<h2>Экология</h2>\n<p>В Великом Новгороде основную долю загрязнений (до 70 %) составляют выбросы автотранспорта.\nКачество вод в реке Волхов в последние годы не меняется и по значениям УКИЗВ (удельный комбинаторный индекс загрязнённости вод) воды по-прежнему характеризуются как «загрязнённые».</p>\n<p>Воды реки в районе города на протяжении нескольких лет загрязнены медью, марганцем, железом.\nЗначения бихроматной окисляемости (ХПК) по-прежнему превышают норму, что свидетельствует о загрязнении вод органическими веществами.</p>\n","title":"География и природа","date":"2021-01-30","source":"https://ru.wikipedia.org/wiki/Великий_Новгород#Географическое_положение"}},"__N_SSG":true}